{
  "captionStrategies": [
    {
      "type": "フック型",
      "description": "最初の一文でユーザーの興味を惹きつけ、続きを読ませることを目的としたキャプション。共感、疑問、驚きを与える言葉を選びます。",
      "examples": [
        "え、まって！このネイル可愛すぎない？💖 夏にぴったりの〇〇ネイル💅",
        "セルフネイル派さん必見！サロン級の仕上がりになる秘密🤫",
        "爪が弱くて悩んでる？ 😢 諦めないで！当サロンのケアで自信のある指先に✨"
      ],
      "templates": [
        "【〇〇な悩み】→ネイルで解決！✨ 〇〇ネイルで気分も上がる⤴️",
        "実は…〇〇なんです！それを隠せる〇〇ネイル💅",
        "〇〇な季節がやってきた！🌻 おすすめ〇〇ネイルで夏を先取り🍉"
      ]
    },
    {
      "type": "ストーリーテリング型",
      "description": "施術の裏側やネイルへの想いを語り、共感を呼ぶキャプション。お客様とのエピソードやネイルに対する情熱を共有します。",
      "examples": [
        "先日のお客様。ブライダルネイルで、一生の思い出を彩るお手伝いができて本当に嬉しかったです👰‍♀️💍",
        "このネイル、実は〇〇という想いを込めてデザインしました🎨 お客様の想いを形にするのが私の仕事です。",
        "爪がコンプレックスだったお客様が、ネイルを通して自信を取り戻していく姿を見るのが、何よりもやりがいです💪"
      ],
      "templates": [
        "〇〇な想いを込めて…✨ お客様だけのオリジナルネイル💎",
        "お客様との出会いに感謝🙏 〇〇なエピソードをご紹介します😊",
        "ネイリストの裏側を公開！💅 〇〇な想いで施術しています💕"
      ]
    },
    {
      "type": "質問型",
      "description": "ユーザーに問いかけ、コメントやDMでのコミュニケーションを促進するキャプション。意見を求めたり、共感を呼ぶ質問を投げかけます。",
      "examples": [
        "今回のネイル、どのカラーが好き？🤔 コメントで教えてね！",
        "夏ネイル、もう試した？🌻 おすすめのデザインはありますか？",
        "ネイルサロン選びで重視することって何？ 教えてください🥺"
      ],
      "templates": [
        "〇〇ネイル、アリ？ナシ？ コメントで教えてね😉",
        "次のネイル、何色にしようかな？ 迷ったらコメントでリクエストください🙌",
        "〇〇なネイル、チャレンジしてみたい？ 勇気が出ない方はDMで相談してね💌"
      ]
    }
  ],
  "hashtagStrategy": {
    "categories": {
      "highVolume": [
        "#ネイル",
        "#nail",
        "#ネイルアート"
      ],
      "mediumVolume": [
        "#ネイルデザイン",
        "#ジェルネイル",
        "#naildesign"
      ],
      "niche": [
        "#春ネイル2024",
        "#韓国ネイル",
        "#ニュアンスネイル",
        "#マグネットネイル",
        "#フレンチネイル",
        "#オフィスネイル"
      ],
      "location": [
        "#東京ネイルサロン",
        "#渋谷ネイル",
        "#表参道ネイル",
        "#銀座ネイル",
        "#大阪ネイル",
        "#福岡ネイル"
      ]
    },
    "optimalCount": 15,
    "placement": "コメント欄推奨",
    "rotationTips": "投稿ごとにハッシュタグをローテーションさせることで、多様なユーザーにリーチできます。毎回同じハッシュタグを使用するのではなく、関連性の高いハッシュタグを組み合わせることで、スパム判定を避ける効果も期待できます。投稿内容に合わせて、使用するハッシュタグを調整しましょう。また、競合サロンのハッシュタグ戦略を分析し、効果的なハッシュタグを見つけることも重要です。"
  },
  "postingSchedule": {
    "bestDays": [
      "水曜日",
      "金曜日",
      "土曜日"
    ],
    "bestTimes": [
      "12:00-13:00 (ランチタイム)",
      "18:00-20:00 (帰宅時間)",
      "21:00-23:00 (就寝前)"
    ],
    "frequency": "週3-5回",
    "reasonings": [
      "水曜日は週の真ん中で、週末の予定を立て始める人が多い。そのため、ネイルサロンの予約を検討する可能性が高まります。",
      "金曜日は週末に向けて気分が高まり、美容に関心を持つ人が増えます。",
      "土曜日は多くの人が休みで、時間に余裕があるため、ネイルに関する情報をじっくりと見ることができます。",
      "ランチタイムや帰宅時間、就寝前はスマートフォンを操作する人が多く、投稿を見てもらいやすくなります。"
    ]
  },
  "photoTips": {
    "lighting": [
      "自然光が最適。窓際で撮影し、柔らかい光を取り入れる。",
      "リングライトを使用する場合は、直接光を当てず、トレーシングペーパーなどで光を拡散させる。",
      "曇りの日は、レフ板を使って光を反射させる。"
    ],
    "angles": [
      "45度斜め上から撮影すると、指の形が綺麗に見える。",
      "真上から撮影すると、ネイル全体のデザインを強調できる。",
      "横から撮影すると、ネイルの立体感や奥行きを表現できる。"
    ],
    "backgrounds": [
      "白背景は、ネイルの色を際立たせる効果がある。シンプルな白い紙や布を使用する。",
      "大理石調の背景は、高級感を演出できる。大理石柄のシートやタイルを使用する。",
      "木目調の背景は、ナチュラルな雰囲気を演出できる。木の板やテーブルを使用する。"
    ],
    "props": [
      "花を添えると、女性らしさを演出できる。季節の花やネイルの色に合わせた花を選ぶ。",
      "アクセサリーを添えると、華やかさを演出できる。リングやブレスレットなど、ネイルのデザインに合ったアクセサリーを選ぶ。",
      "ネイルオイルやハンドクリームを添えると、ケアの重要性をアピールできる。"
    ],
    "editing": [
      "彩度を少し上げることで、ネイルの色を鮮やかに見せることができる。",
      "明るさを調整することで、写真全体の印象を明るくすることができる。",
      "コントラストを調整することで、写真のメリハリをつけることができる。",
      "美肌加工アプリで、指のシワや肌荒れを修正する。"
    ]
  },
  "engagementTips": {
    "callToActions": [
      "「どのデザインが好き？コメントで教えてね！」と、ユーザーに意見を求める。",
      "「気になるデザインはDMでご連絡ください！」と、予約に繋げる。",
      "「#〇〇ネイル で投稿してね！素敵な投稿はストーリーで紹介します！」と、UGCを促す。"
    ],
    "storyIdeas": [
      "施術前後の爪の状態を比較するビフォーアフターを投稿する。",
      "施術風景を早送り動画で公開し、技術力をアピールする。",
      "お客様の声を紹介し、信頼感を高める。"
    ],
    "reelsTips": [
      "流行りの音楽に合わせて、ネイルデザインの変化を見せる動画を作成する。",
      "ネイルのHow to動画を作成し、フォロワーに役立つ情報を提供する。",
      "施術風景を短くまとめた動画を投稿し、サロンの雰囲気を伝える。"
    ]
  },
  "captionFormulas": [
    {
      "name": "AIDA型",
      "structure": "Attention → Interest → Desire → Action",
      "example": "Attention：今年の夏、人気の〇〇ネイル！\nInterest：キラキラ輝く指先で、夏を満喫しませんか？\nDesire：このネイルをすれば、周りからの視線も釘付け！\nAction：今すぐ予約して、夏ネイルを体験しよう！"
    },
    {
      "name": "PAS型",
      "structure": "Problem → Agitation → Solution",
      "example": "Problem：爪が弱くてネイルが楽しめない…😢\nAgitation：せっかく可愛いネイルをしても、すぐに欠けたり折れたり…😭\nSolution：当サロンのケアで、丈夫で美しい爪に！自信を持ってネイルを楽しめます✨"
    },
    {
      "name": "4U型",
      "structure": "Urgent → Unique → Useful → Ultra-Specific",
      "example": "Urgent：【期間限定】夏のキャンペーン実施中！\nUnique：他では体験できない、特別な〇〇ネイル！\nUseful：ネイルケアの方法も伝授します！\nUltra-Specific：〇〇ネイルが今なら〇〇円！"
    }
  ],
  "seasonalContent": {
    "spring": [
      "桜ネイル：淡いピンクや白を基調とした、桜をモチーフにしたデザイン。",
      "パステルカラー：春らしい、淡いピンク、水色、黄色、緑色を使ったデザイン。",
      "押し花ネイル：本物の押し花を使った、繊細で可愛らしいデザイン。",
      "フレンチネイル：定番のフレンチネイルも、春らしいパステルカラーでアレンジ。"
    ],
    "summer": [
      "海ネイル：青や水色を基調とした、海をイメージしたデザイン。貝殻やラメをあしらう。",
      "ビビッドカラー：夏らしい、鮮やかな赤、オレンジ、黄色を使ったデザイン。",
      "クリアネイル：透明感のあるクリアネイルに、涼しげなパーツをあしらう。",
      "エスニックネイル：ターコイズやフェザーを使った、エスニックな雰囲気のデザイン。"
    ],
    "autumn": [
      "べっ甲ネイル：秋の定番、べっ甲柄のデザイン。ブラウンやゴールドを組み合わせる。",
      "ボルドー：深みのあるボルドーカラーは、秋の装いにぴったり。",
      "アニマル柄：レオパードやパイソン柄など、アニマル柄を取り入れたデザイン。",
      "マットネイル：マットな質感で、落ち着いた雰囲気を演出。"
    ],
    "winter": [
      "雪の結晶：雪の結晶をモチーフにした、冬らしいデザイン。シルバーやラメをあしらう。",
      "ホワイト×ゴールド：白とゴールドの組み合わせは、上品で華やかな印象。",
      "ニットネイル：ニット模様を施した、温かみのあるデザイン。",
      "クリスマスネイル：クリスマスツリーやオーナメントをモチーフにした、イベント感満載のデザイン。"
    ]
  },
  "competitorAnalysis": {
    "successPatterns": [
      "統一感のあるフィード：写真の色調や雰囲気を統一し、ブランドイメージを確立している。",
      "積極的なインタラクション：コメントやDMに丁寧に返信し、顧客との関係性を構築している。",
      "魅力的なキャンペーン：季節やイベントに合わせたキャンペーンを実施し、顧客の来店を促している。",
      "高頻度な投稿：定期的に投稿し、フォロワーのエンゲージメントを維持している。",
      "UGCの活用：お客様の投稿を積極的に紹介し、口コミを広げている。"
    ],
    "avoidPatterns": [
      "画質の悪い写真：写真の画質が悪いと、ネイルの魅力が伝わらない。",
      "無関係な投稿：ネイルと関係のない投稿は、フォロワーの興味を引かない。",
      "スパムのようなコメント：スパムのようなコメントは、ブランドイメージを損なう。",
      "返信の遅延：コメントやDMへの返信が遅れると、顧客満足度が低下する。",
      "著作権侵害：他者のコンテンツを無断で使用すると、法的責任を問われる可能性がある。"
    ]
  },
  "updatedAt": "2026-01-10T03:21:11.459Z"
}