{
  "patterns": [
    {
      "text": "夜勤をやめて、同じ収入が2倍になった子がいます。\n\nうちの20代ライバー（元アパレル）は、Pocochaを始めて8ヶ月で月収28万円を達成しました。週5で1日3〜4時間の配信だけど、接客時代のストレスから解放されて、マジで自由な時間も増えたみたいです〜！\n\n配信を通じて「相手の意図を瞬時に汲み取る力」が磨かれるから、本業で苦手な上司との会話もめっちゃ楽になるのが最大のメリット。ガチで人間関係の悩みも減ります。\n\n今月は機材の無料貸出枠を広げてますが、サポートの質を保つために今週中に相談してくれた方から優先的にマネージャーの面談枠を確保します。\n\n学んだことを収益に変える具体的なコツ、気になったらDMで💬",
      "score": 5,
      "target": "副業希望",
      "benefit": "コミュニケーション力UP",
      "reason": "冒頭一行目が『怪しい副業広告』のテンプレすぎて、ターゲットの警戒心を最大化させている, 『相手の意図を汲み取る力が磨かれる』という主張に根拠がなく、ライバーと上司対策の結びつきが強引, 『今月限定』『今週中』という煽りが、質の低い代理店の常套句になっており、希少性を感じさせない",
      "account": "liver",
      "id": "bad_1768571854428",
      "timestamp": "2026-01-16T13:57:34.428Z"
    },
    {
      "text": "「話すの苦手」って人ほど、実はめっちゃライバーに向いてるんです。\n\n最近うちの事務所への相談で一番多い悩みですが、聞き上手な人ほどガチでファンがつきやすい。先月も30〜40代の未経験の方が30名以上スタートしました〜！\n\n特に40代以上の方が人生経験を活かしてリスナーさんの相談に乗るスタイルは、PocochaやIRIAMでも需要がかなり高いです。初月から4〜10万、3ヶ月で月22万を達成する事例もマジで続出しています。\n\n毎日決まった時間に配信するなどの「勝ちパターン」は、専属マネージャーが全部共有します。完全在宅で今の収入にプラスしたい方は、気になったらDMで気軽に質問してくださいね💬",
      "score": 4,
      "target": "副業希望",
      "benefit": "完全在宅OK",
      "reason": "冒頭のフックが手垢のついた表現で、スクロールを止める力が皆無, 「聞き上手が向いている」というロジックがライバー業界の常套句すぎて、説得力が弱い, 「DMで質問してください」というCTAが弱すぎる。今すぐ連絡すべき理由（限定性や特典）がない",
      "account": "liver",
      "id": "bad_1768647761177",
      "timestamp": "2026-01-17T11:02:41.177Z"
    },
    {
      "text": "「スマホで稼ぐ」ってぶっちゃけ怪しいですよね（笑）\nでも、ちなみにうちのライバーさんはガチで稼いでます。\n以前は「特別なスキルなんてないし…」と諦めて、職場の人間関係に悩みながら働いていた30代・40代の方が実はめっちゃ多いんです。\n\n皆さん最初は「自分に何ができるの？」と不安そうでしたが、\n今は機材の無料貸出を使って、自宅から「歌配信」で多くのファンに囲まれています〜！\n例えば35歳の元フリーターの方は、Pococha開始半年でBランクを達成。\n今では通勤ゼロの完全在宅で、月25万円を安定して稼いでいます。\n\n30代・40代の落ち着いた雰囲気は、配信ではむしろ武器になるんです！\n全額日払いも対応しているので、生活の不安なくスタートできますよ。\n少しでも気になったらDMで💬",
      "score": 5,
      "target": "在宅ワーク希望",
      "benefit": "完全在宅OK",
      "reason": "冒頭1秒で『よくある怪しい勧誘』と判定される、手垢のついた表現, 『歌配信』という、未経験者にとっては極めてハードルの高いジャンルを唯一の例にしている点, 今すぐDMしなければならない理由（緊急性・限定性）が皆無",
      "account": "liver",
      "id": "bad_1768647763935",
      "timestamp": "2026-01-17T11:02:43.935Z"
    },
    {
      "text": "副業で月15万プラス、これガチで現実的な話です。\n\n今月限定で、未経験から最短で収益化を目指す「特別育成枠」をあと3名だけ追加募集します！今すぐ行動できる人だけが、在宅で月30万以上の安定収入を手にしています。\n\n実際にうちの20代OLさんは、Pocochaで週4・1日2時間の配信を続けて3ヶ月後に月18万を達成。本業より稼げちゃうかも〜なんて嬉しい報告も受けてます。\n\n成功の鍵は「常連を3人作る」っていう独自の戦略。名前を覚えて前回の話題を出す。このめっちゃ再現性高いノウハウを今だけ特別に伝授します！\n\n機材貸出や日払いも完備してるので、初心者でも安心。枠が埋まる前に、気になったらDMで💬",
      "score": 6,
      "target": "在宅ワーク希望",
      "benefit": "月30万以上可能",
      "reason": "冒頭一行目がテンプレすぎて、広告アレルギーを持つユーザーに即ブロックされるレベル, 『月15万』と言いながら『月30万以上』と煽るなど、数字の信憑性が著しく低い, 『特別育成枠』『残り3名』という使い古された希少性の演出が、逆に『怪しい事務所』感を強調している",
      "account": "liver",
      "id": "bad_1768647814302",
      "timestamp": "2026-01-17T11:03:34.302Z"
    },
    {
      "text": "週3日で月20万、これ実は現実にあるんです〜。\n\n最近、うちの事務所に「完全在宅の副業」を探している会社員や主婦の方から、めっちゃ相談が届いています。ガチで未経験から始めて、本業の給料をサクッと超えちゃう人がマジで続出中！！\n\n特に40代以上の方が急増していて、人生経験を活かした「相談系配信」がリスナーさんに支持されているんです。3ヶ月で月12〜22万を安定させて、半年〜1年で月35〜60万を稼ぐトップ層へ行く方も\n\n特別な才能が必要なわけじゃなくて、うちのノウハウをコツコツ実践した結果！自分にできるか不安な方も多いと思いますが、まずは話を聞くだけでも全然OKですよ〜✨\n\n気になったらDMで",
      "score": 6,
      "target": "副業希望",
      "benefit": "完全在宅OK",
      "reason": "冒頭の一行目が使い古された「稼げる系」のフレーズで、スクロールを止める力がない, 「人生相談系」がなぜ稼げるのかという納得感のある理由（ロジック）が不足している, 「まずはDMで」というCTAが安直。40代がSNSで知らない相手にDMを送る心理的障壁を無視している",
      "account": "liver",
      "id": "bad_1768647821512",
      "timestamp": "2026-01-17T11:03:41.512Z"
    },
    {
      "text": "週3日で月20万って、マジで現実にあるんです。\n\n「今日も子供としか話してない…」と社会から取り残されたような孤独感、うちには痛いほど共感できるスタッフばかり。自分の時間はいつも後回しで、外に働きに出るのも一苦労ですよね。\n\nでも実は、30代40代の人生経験ってリスナーさんの心にめっちゃ響く武器になるんです。実際、35歳の所属ママさんも家事の合間にPocochaを始めて、半年で月収20万をガチで達成されました！！\n\n「喋るのが苦手」でも全然大丈夫。あなたの何気ない日常の話が、誰かの支えになります。今の生活を少しだけ豊かにする一歩、気になったらDMで💬 適性診断から気軽に始めてみませんか。",
      "score": 6,
      "target": "主婦・ママ",
      "benefit": "完全在宅",
      "reason": "独自性が皆無。他のライバー事務所の投稿と名前を入れ替えても成立してしまう, 「週3日で20万」というメリットが、今のSNS環境では『詐欺広告』の定型文に見えてしまっている, 今すぐ応募しなければならない理由（緊急性）が全く提示されていない",
      "account": "liver",
      "id": "bad_1768656446419",
      "timestamp": "2026-01-17T13:27:26.420Z"
    },
    {
      "text": "「話すの苦手」って人ほど、〜だよ意外と向いてる。\n\n家事とか育児だけで1日が終わっちゃうの、正直ちょっと虚しいな〜って思う時ない？\nうちは30代40代から始める人がめっちゃ多いんだけど、実はこの年代の「聞き上手」なところって、ライバーとしてガチで武器になるんだよね。\n\n例えばうちの40代主婦さんは、子供が寝た後の2時間だけで月20万くらい稼いでるよ\n「毎週○曜日の22時から」ってお客さんと約束するのが、リピーターを増やすコツなんだって。\n\n顔出しが怖ければIRIAMでキャラ配信もできるし、機材も全部貸し出すから大丈夫！！\n今の生活を少しだけ変えてみたいなら、LINE感覚でまずは気軽に相談してみてね。\n気になったらDMで💬",
      "score": 5,
      "target": "主婦・ママ",
      "benefit": "完全在宅",
      "reason": "冒頭の1行にインパクトがなく、数多ある副業勧誘の中に埋もれている, 『月20万』の根拠やプロセスが不明瞭で、リテラシーの高い層からは敬遠される, 『虚しい』という言葉がターゲットに対して上から目線、あるいはステレオタイプな印象を与えるリスクがある",
      "account": "liver",
      "id": "bad_1768656550849",
      "timestamp": "2026-01-17T13:29:10.849Z"
    },
    {
      "text": "通勤時間、マジでもったいなくないですか？\n\n実はうちの事務所にいるライバーさんの多くは、満員電車に乗るのをやめた人たちなんです〜。\n顔出しなしのIRIAMなら、自宅にいながら月25万円稼ぐことも全然珍しくありません。\n\n深夜に始めた30代の方が、本業の給料をガチで超えちゃったのも事実です〜。\nあまり表には出してないけど、配信時間を固定した人の80%が3ヶ月以内に月10万を達成してるっていうデータもあります。\n\n2〜3ヶ月で常連さんが10人以上ついて、生活が激変する人もめっちゃ多いです！✨\n最初は地道な工夫も必要だけど、この「勝ちパターン」を共有できるのがうちの強み。\n\n具体的な戦略は個別でお話しするので、気になったらDMで",
      "score": 6,
      "target": "在宅ワーク希望",
      "benefit": "顔出しなし",
      "reason": "フック（1行目）が弱すぎる。100回は見かけた表現で、既視感による拒絶反応を招く, 「勝ちパターンの共有」という言葉が抽象的で、具体的に何を教えてくれるのかが不透明, 今すぐDMしなければならない理由（緊急性・限定性）が皆無で、後回しにされる構成",
      "account": "liver",
      "id": "bad_1768723635074",
      "timestamp": "2026-01-18T08:07:15.074Z"
    },
    {
      "text": "Pocochaって実は時給制なの、〜だよ知ってた？✨\n\n30代のAさんは、在宅ワークで時給1,000円の事務を転々としてたんです。でも今は、自宅から一歩も動かずに月収28万円をガチで安定させてます。\n\n彼女が選んだのは、ランクで報酬が決まるPococha。特別な芸はマジで必要ないです。「今日の夕飯、何にする〜？」っていう日常の雑談が、実はリスナーさんの癒やしになってるんですよね。\n\n公式ライバーなら月10万〜60万円も現実的。18-24歳ならSNS連携で初月5〜12万円、3ヶ月後に25万円を目指す戦略もあります！\n\n自分に合うスタイルを知りたい方は、DMで「詳細」と一言送ってください。個別に適性診断をお送りします。気になったらDMで",
      "score": 6,
      "target": "在宅ワーク希望",
      "benefit": "完全在宅OK",
      "reason": "フックが弱すぎる。タイムラインのノイズとして処理されるレベルのテンプレート表現, 30代の事例と18-24歳の訴求が混在しており、結局誰に向けた投稿なのか不明確, 「一歩も動かず」などの表現が、楽して稼げる系の詐欺広告と同じ臭いを発している",
      "account": "liver",
      "id": "bad_1768723641955",
      "timestamp": "2026-01-18T08:07:21.955Z"
    },
    {
      "text": "在宅で、人間関係のストレスゼロで働く方法。\n\n満員電車の息苦しさや、職場の顔色を伺う毎日に「もう限界…」って感じてませんか。\n相談に来る方の多くも、以前はガチで心をすり減らしていました。\n\n「自分らしくいたいだけなのに」という悩み、私たちは痛いほど分かります。\n例えば、30代のライバーさんは家事の合間にIRIAMで配信をスタート！\n\n還元率100％超えのボーナスもあって、未経験から3ヶ月で月収28万円を達成されました。\nこれ、マジでめっちゃ凄くないですか！特別なスキルがなくても大丈夫ですよ〜。\n\n今の環境を少しだけ変えてみたい方へ。\n生活に合わせた「収益シミュレーション」をDMで個別にお送りしています。\n\nまずは今の不安を、気軽に聞かせてくださいね。気になったらDMで💬",
      "score": 3,
      "target": "在宅ワーク希望",
      "benefit": "完全在宅OK",
      "reason": "冒頭1行目が平凡すぎて、タイムライン上で指が止まる要素が皆無である点, 「満員電車」「顔色を伺う」など、使い古された共感訴求が逆に嘘くささを生んでいる点, 「還元率100％超え」というパワーワードが、具体的な仕組みの説明なしに放り込まれており、詐欺広告の典型に見える点",
      "account": "liver",
      "id": "bad_1768807700480",
      "timestamp": "2026-01-19T07:28:20.480Z"
    },
    {
      "text": "本業を頑張りつつ、帰宅後の2時間で賢く副収入。\n最近、25〜29歳の会社員の方が相談に来るケースがマジで増えています。\n目的は、今の給与に月15〜30万円を上乗せする「副業スタイルの確立」です！\n\n例えば、全世界で人気の17LIVEでの雑談配信。\n特別なスキルはいりませんが、うちのデータ戦略を使うと、初月で6〜15万円、3ヶ月で月30万円を超える人がガチで続出しています。\n\n平均時給500〜3,000円と安定感もめっちゃあるので、未経験からでも最短で成果が出せるよう徹底サポートしています〜。\n\n現在、個別の適性診断を実施中です。\n自分ならいくら稼げるか、詳細な収益シミュレーションが気になったらDMで💬",
      "score": 3,
      "target": "完全未経験",
      "benefit": "月30万以上可能",
      "reason": "冒頭1行目が極めて凡庸で、タイムライン上でのフックが皆無, 『データ分析』『言語化』など、実態の見えない抽象的な言葉で信頼性を損なっている, なぜ『今』相談すべきなのかという緊急性が全く提示されていない",
      "account": "liver",
      "id": "bad_1768807723404",
      "timestamp": "2026-01-19T07:28:43.404Z"
    },
    {
      "text": "本業の給料を超えちゃった人、実はうちの事務所に結構います。\n最近は顔出しなしの「Vライバー」を副業にする人がマジで増えていて、先月だけで60名以上の方が新しく仲間入りしました！！\n\nIRIAMとかでイラスト1枚あれば身バレせずに活動できるし、月20万〜40万くらい稼ぐスタイルが今は主流。全額日払いOKなのもガチで助かるポイントですよね。\n\n未経験から3ヶ月で月25万を突破した20代の子もいます！最初は月5〜10万を目指すのが現実的かな〜。雑談メインで特別な準備もいらないから、趣味の延長で始められるのがめっちゃ強みです。\n\n今なら個別の無料適性診断もやってます。\n少しでも気になったらDMで気軽に聞いてくださいね💬",
      "score": 4,
      "target": "副業希望",
      "benefit": "顔出しなし",
      "reason": "冒頭のフックが典型的な『稼げる系』の文体で、信頼性を著しく損なっている, 『適性診断』というCTAが弱く、わざわざ連絡するメリット（希少性）が感じられない, 他のVライバー事務所との差別化要因（独自の教育体制や機材支援など）が一切不明",
      "account": "liver",
      "id": "bad_1768807841524",
      "timestamp": "2026-01-19T07:30:41.524Z"
    },
    {
      "text": "子供が寝た後の2時間だけで月15万。\nこれ、ガチで実現してる人がいるんだよね。\n\n「副業したいけど顔出しは絶対ムリ」って思ってない？\nうちのライバーさんはIRIAMとかでキャラ1枚使って、\n身バレなしでめっちゃ稼いでるよ。\n\n最初は数千円〜数万円からスタートする人が多いけど、\n配信時間を固定した人の80%が3ヶ月で月10万達成して\nるっていうデータもあるからマジで驚き！！\n\n「喋るの苦手…」って不安でも、マネージャーが一緒に\n内容を考えるから大丈夫。スマホも無料で貸し出してる\nから、リスクなしで始められるよ。\n\n本業より効率よく稼いで、人間関係のストレスもなし。\nそんな生活、ちょっと覗いてみない？\n気になったらDMで「適性診断希望」って送ってみてね💬",
      "score": 4,
      "target": "副業希望",
      "benefit": "顔出しなし",
      "reason": "冒頭1行目が「副業アカウント」のテンプレートすぎて、独自性が皆無, 「3ヶ月で10万円達成率80%」という数字が、具体的すぎて逆に嘘臭い（証拠がない）, 「人間関係のストレスなし」と言いつつ、ライバーは対人商売であるという矛盾を解消できていない",
      "account": "liver",
      "id": "bad_1768807847366",
      "timestamp": "2026-01-19T07:30:47.366Z"
    },
    {
      "text": "コミュ力に自信ない？大丈夫、一緒にリスナーさんが育ててくれる。\nうちの事務所では、配信時間を固定した方の80%が、開始3ヶ月で月収10万を達成してます。\nぶっちゃけ「週3の在宅で月20万」という会社員並みの収入を、スマホ1台で手にしてるメンバーが続出中なんです。\n\n特にIRIAMなら顔出し不要だし、身バレの心配もガチでないですよ。\n喋るのが苦手だった子も、コツを掴んで今では月30万超えのトップ層へ。\n人間関係のストレスなく、自分のペースで働けるのはマジで最高〜！\n\nまずはあなたに合った「収益シミュレーション」や「適性診断」をDMで受けてみませんか。\n詳細が気になる、ちょっと話聞いてみたいって方はお気軽に！\n気になったらDMで💬",
      "score": 3,
      "target": "在宅ワーク希望",
      "benefit": "完全在宅OK",
      "reason": "冒頭のフックが弱すぎる。100回は見かけた表現で、スクロールを止める力が皆無, 「リスナーが育ててくれる」という甘い言葉が、逆に「そんなに上手い話があるか？」という不信感を煽っている, 「今すぐ応募すべき理由（限定性・緊急性）」が一切ないため、保存して忘れられる投稿になっている",
      "account": "liver",
      "id": "bad_1768820489277",
      "timestamp": "2026-01-19T11:01:29.277Z"
    },
    {
      "text": "本業が終わって、帰宅後の2時間で副収入を作る。\n実はこれ、うちの事務所ではめっちゃ当たり前の光景なんです〜！\nあまり表には出していませんが、30代・40代の方が\n\n家事や仕事の合間に始めて、3ヶ月で月収15万円を\n安定させている「裏ルート」をこっそり共有しますね〜。\n\n例えばREALITYなら、3Dアバターを使うから\n今夜からガチで「顔出しなし」でスタート可能\n\nPocochaで稼ぐ人は、配信前のSNS告知という\n「小さな一手間」だけで初月から5万円以上を手にしています。\n\n今はライバーも立派な職業！自分にできるかな？と\n少しでも気になったらDMで💬【診断】と送ってください。\nあなたの生活に合う稼ぎ方を個別にお教えしますね！",
      "score": 3,
      "target": "副業希望",
      "benefit": "完全在宅OK",
      "reason": "『裏ルート』『こっそり』といった胡散臭いワードが、リテラシーの高い層を遠ざけている, 冒頭1行目にインパクトが皆無。数多ある副業投稿の中に埋もれている, 『今すぐやる理由（緊急性）』が全く提示されておらず、保存して放置されるか無視されるオチが見えている",
      "account": "liver",
      "id": "bad_1768820505448",
      "timestamp": "2026-01-19T11:01:45.448Z"
    },
    {
      "text": "本業が終わった後の2時間で、ガチで副収入を作る人が増えてます。\n最近、事務所への問い合わせがめっちゃ急増していて、先月だけで45名が在宅ライバーとしてデビューしました！\n実は今、30代・40代から「人生経験」を武器に始める方が非常に増えているんです。\n\n例えば40代でIRIAMを始めた方は、悩み相談をメインにして初月から9万円、3ヶ月後には月収24万円を達成されました〜。\n落ち着いた配信が求められているので、年代特有の強みがそのまま活かせるんですよね。\n\nPocochaで月30万以上の安定収入を得る主婦の方も続出中\n未経験からでも結果が出やすいのが今のライバー業界です。\n機材の無料貸出や税務サポートも完備しています。\n\n今の生活を少しでも変えたい、気になったらDMで💬",
      "score": 5,
      "target": "在宅ワーク希望",
      "benefit": "月30万以上可能",
      "reason": "冒頭1行目が極めて凡庸で、タイムライン上で広告として脳がスルーする, 「月30万以上の安定収入」という表現が、今のSNSユーザーには「怪しい勧誘」のテンプレとして認識されている, 「今すぐ応募すべき理由（限定性・緊急性）」が皆無で、保存して終わるか無視される",
      "account": "liver",
      "id": "bad_1768820553370",
      "timestamp": "2026-01-19T11:02:33.370Z"
    },
    {
      "text": "身バレが怖いから一歩踏み出せないのは、正直めっちゃもったいないです！うちは対策もバッチリなので、周りを気にせず安心して活動できますよ。\n\n実は、うちで月20万以上稼いでいるのは外勤を諦めて「完全在宅」を選んだ方ばかり。30代40代は遅いどころか、これまでの人生経験がリスナーさんに刺さるガチで最強の武器になるんです✨\n\n例えば40代の主婦さんは人生相談配信をきっかけに、家事の合間に月20万を達成されました。IRIAMならキャラの姿で活動できるので、マジで誰にもバレずに配信することも可能です。\n\nデータ入力の内職で疲弊する前に、まずは当事務所の秘匿ノウハウを覗いてみませんか。今より少しだけ生活に余裕が欲しい方は、気になったらDMで",
      "score": 5,
      "target": "在宅ワーク希望",
      "benefit": "完全在宅OK",
      "reason": "『人生経験が武器』『秘匿ノウハウ』など、ライバー事務所が使い古した手垢のついた表現が多すぎる, 冒頭の一行にインパクトがなく、タイムラインで一瞬で埋もれる, 『今すぐ連絡しなければならない理由（緊急性）』が皆無である",
      "account": "liver",
      "id": "bad_1768820561273",
      "timestamp": "2026-01-19T11:02:41.273Z"
    },
    {
      "text": "40代でライバー始めた人、今どうなってると思いますか？\n「今さら遅いかも」って思うかもですが、実はうちの事務所のメンバー、完全在宅。\n\nDMで気軽に聞いてね✨",
      "score": 5,
      "target": "副業希望",
      "benefit": "完全在宅OK",
      "reason": "評価の解析に失敗",
      "account": "liver",
      "id": "bad_1768821489904",
      "timestamp": "2026-01-19T11:18:09.904Z"
    },
    {
      "text": "職場の人間関係に疲れてる人、結構多いですよね。\n毎日満員電車に乗って、周りに気を使いながら働くのって、マジでしんどいと思います。\n\nもっと知りたい人はDMへ✨",
      "score": 5,
      "target": "在宅ワーク希望",
      "benefit": "顔出しなし",
      "reason": "評価の解析に失敗",
      "account": "liver",
      "id": "bad_1768821562115",
      "timestamp": "2026-01-19T11:19:22.115Z"
    },
    {
      "text": "「ファンがついた時の喜び、やばい」ってライバーさんが言ってた！\nその言葉を聞いて、改めてこの仕事の良さを実感しました\n\n毎日、満員",
      "score": 5,
      "target": "在宅ワーク希望",
      "benefit": "完全在宅OK",
      "reason": "評価の解析に失敗",
      "account": "liver",
      "id": "bad_1768822194921",
      "timestamp": "2026-01-19T11:29:54.922Z"
    }
  ],
  "lastUpdated": "2026-01-19T11:29:54.922Z"
}